Repository: Engccer/gildongmu
Catalog: ios/Gildongmu/Resources/Localizable.xcstrings
Source language: ko
Languages: en, es, fr, it, ja

# ios.chat.listenStop
source: 재생 중지
en: Stop playback
es: Detener la reproducción
fr: Arrêter la lecture
it: Interrompi la riproduzione
ja: 再生を停止

# ios.chat.progressFallback
source: 정보 확인 중
en: Checking information
es: Consultando información
fr: Vérification des informations
it: Controllo delle informazioni
ja: 情報を確認中

# ios.chat.sending
source: 전송 중
en: Sending
es: Enviando
fr: Envoi en cours
it: Invio in corso
ja: 送信中

# ios.chat.share
source: 공유
en: Share
es: Compartir
fr: Partager
it: Condividi
ja: 共有

# ios.chat.suggestion1
source: 주변에 뭐가 있는지 둘러봐 줘
en: Show me what's around here
es: Muéstrame qué hay por aquí
fr: Montre-moi ce qu'il y a autour
it: Mostrami cosa c'è qui intorno
ja: 周りに何があるか教えて

# ios.chat.suggestion2
source: 가까운 지하철역 도착 정보 알려줘
en: Tell me arrivals at the nearest subway station
es: Dime las llegadas de la estación de metro más cercana
fr: Donne-moi les arrivées de la station de métro la plus proche
it: Dimmi gli arrivi della stazione della metro più vicina
ja: 近くの地下鉄駅の到着情報を教えて

# ios.chat.suggestion3
source: 지금 미세먼지 어때?
en: How's the air quality right now?
es: ¿Cómo está la calidad del aire ahora?
fr: Quelle est la qualité de l'air en ce moment ?
it: Com'è la qualità dell'aria adesso?
ja: 今のPM2.5はどう?

# ios.chat.suggestion4
source: 근처에 아이랑 갈 만한 곳 있어?
en: Any good places nearby to go with kids?
es: ¿Hay lugares cerca para ir con niños?
fr: Y a-t-il des endroits à proximité où aller avec des enfants ?
it: Ci sono posti nelle vicinanze dove andare con i bambini?
ja: 近くに子どもと行ける場所はある?

# ios.clinic.designated
source: 달빛어린이병원으로 지정된 기관입니다.
en: Government-designated night pediatric clinic (Moonlight Children's Hospital).
es: Clínica pediátrica nocturna designada por el gobierno (Moonlight Children's Hospital).
fr: Clinique pédiatrique de nuit désignée par l'État (Moonlight Children's Hospital).
it: Clinica pediatrica notturna designata dal governo (Moonlight Children's Hospital).
ja: 政府指定の小児夜間診療機関(月あかりこども病院)です。

# ios.common.allowPrecise
source: 정확한 위치 허용
en: Allow Precise Location
es: Permitir ubicación precisa
fr: Autoriser la position précise
it: Consenti posizione precisa
ja: 正確な位置情報を許可

# ios.common.checking
source: 확인 중
en: Checking
es: Comprobando
fr: Vérification
it: Controllo in corso
ja: 確認中

# ios.common.failedTitle
source: 정보를 가져오지 못했습니다
en: Couldn't load information
es: No se pudo obtener la información
fr: Impossible de charger les informations
it: Impossibile caricare le informazioni
ja: 情報を取得できませんでした

# ios.common.geoDeniedDesc
source: 설정 앱에서 길동무의 위치 접근을 허용해 주세요
en: Please allow location access for Gildongmu in the Settings app
es: Permite el acceso a la ubicación de Gildongmu en Ajustes
fr: Autorisez l'accès à la position pour Gildongmu dans Réglages
it: Consenti l'accesso alla posizione per Gildongmu nelle Impostazioni
ja: 設定アプリでキルドンムの位置情報へのアクセスを許可してください

# ios.common.geoDeniedTitle
source: 위치 권한이 필요합니다
en: Location permission needed
es: Se necesita permiso de ubicación
fr: Autorisation de localisation requise
it: Serve il permesso di localizzazione
ja: 位置情報の許可が必要です

# ios.common.geoReducedDesc
source: 설정의 개인정보 보호 및 보안, 위치 서비스, 길동무에서 항상 켤 수 있습니다
en: You can turn it on permanently in Settings under Privacy & Security, Location Services, Gildongmu
es: Puede activarla de forma permanente en Ajustes, Privacidad y seguridad, Localización, Gildongmu
fr: Vous pouvez l’activer durablement dans Réglages, Confidentialité et sécurité, Service de localisation, Gildongmu
it: Puoi attivarla in modo permanente in Impostazioni, Privacy e sicurezza, Localizzazione, Gildongmu
ja: 設定のプライバシーとセキュリティ、位置情報サービス、キルドンムで常にオンにできます

# ios.common.geoReducedTitle
source: 정확한 위치가 꺼져 있습니다
en: Precise Location is off
es: La ubicación precisa está desactivada
fr: La position précise est désactivée
it: La posizione precisa è disattivata
ja: 正確な位置情報がオフです

# ios.common.ok
source: 확인
en: OK
es: Aceptar
fr: OK
it: OK
ja: OK

# ios.common.openSettings
source: 설정 열기
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く

# ios.common.outOfCoverage
source: 현재 위치 기반 기능은 대한민국 안에서 제공됩니다. 장소 검색, 역 정보, 길찾기는 계속 사용할 수 있습니다.
en: Location-based features are available within South Korea. Place search, station info, and directions remain available.
es: Las funciones basadas en la ubicación solo están disponibles dentro de Corea del Sur. La búsqueda de lugares, la información de estaciones y las indicaciones siguen disponibles.
fr: Les fonctionnalités basées sur la localisation ne sont disponibles qu'en Corée du Sud. La recherche de lieux, les informations sur les stations et les itinéraires restent disponibles.
it: Le funzionalità basate sulla posizione sono disponibili solo in Corea del Sud. La ricerca di luoghi, le informazioni sulle stazioni e gli itinerari restano disponibili.
ja: 現在地に基づく機能は韓国国内でのみご利用いただけます。場所検索、駅情報、経路案内は引き続きご利用いただけます。

# ios.common.privacyPolicy
source: 개인정보 처리방침
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー

# ios.common.refresh
source: 새로고침
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新

# ios.common.retryLater
source: 잠시 후 다시 시도해 주세요
en: Please try again in a moment
es: Inténtalo de nuevo en un momento
fr: Veuillez réessayer dans un instant
it: Riprova tra poco
ja: しばらくしてからもう一度お試しください

# ios.common.unavailableHere.noBusData
source: 이 지역은 정류소 정보가 제공되지 않습니다
en: Bus stop data is not provided for this area
es: No se proporcionan datos de paradas de autobús en esta zona
fr: Les données d'arrêts de bus ne sont pas fournies dans cette zone
it: I dati delle fermate degli autobus non sono disponibili in questa zona
ja: この地域はバス停の情報が提供されていません

# ios.common.unavailableHere.seoulOnly
source: 서울 지역에서만 제공됩니다
en: Available in Seoul only
es: Disponible solo en Seúl
fr: Disponible uniquement à Séoul
it: Disponibile solo a Seul
ja: ソウル地域でのみご利用いただけます

# ios.directions.searching
source: 조회 중
en: Searching
es: Buscando
fr: Recherche en cours
it: Ricerca in corso
ja: 照会中

# ios.guide.routeListClose
source: 경로 목록 닫기
en: Close route list
es: Cerrar lista de ruta
fr: Fermer la liste de l'itinéraire
it: Chiudi elenco percorso
ja: 経路リストを閉じる

# ios.guide.routeListCurrent
source: %1$@. 지금 이 구간, %2$@
en: %1$@. Current segment, %2$@
es: %1$@. Tramo actual, %2$@
fr: %1$@. Segment actuel, %2$@
it: %1$@. Tratto attuale, %2$@
ja: %1$@. 現在の区間、%2$@

# ios.nearby.airFailed
source: 공기질 정보를 가져오지 못했습니다
en: Couldn't load air quality
es: No se pudo obtener la calidad del aire
fr: Impossible de charger la qualité de l'air
it: Impossibile caricare la qualità dell'aria
ja: 大気質情報を取得できませんでした

# ios.nearby.airStationLine
source: %1$@ 측정소, %2$@km
en: %1$@ monitoring station, %2$@km
es: Estación de medición %1$@, %2$@km
fr: Station de mesure %1$@, %2$@km
it: Stazione di monitoraggio %1$@, %2$@km
ja: %1$@測定所、%2$@km

# ios.nearby.announceCount
source: 주변 %1$@ %2$@개
en: %2$@ %1$@ nearby
es: %2$@ %1$@ cerca
fr: %2$@ %1$@ à proximité
it: %2$@ %1$@ nelle vicinanze
ja: 周辺の%1$@%2$@件

# ios.nearby.announceEmpty
source: 주변 결과가 없습니다
en: No nearby results
es: Sin resultados cercanos
fr: Aucun résultat à proximité
it: Nessun risultato nelle vicinanze
ja: 周辺に結果がありません

# ios.nearby.around
source: 둘러보기
en: Look around
es: Explorar alrededores
fr: Explorer les environs
it: Esplora i dintorni
ja: 周辺を探索

# ios.nearby.aroundEmpty
source: 주변에 표시할 장소가 없습니다
en: No places to show nearby
es: No hay lugares que mostrar cerca
fr: Aucun lieu à afficher à proximité
it: Nessun luogo da mostrare nelle vicinanze
ja: 周辺に表示できる場所がありません

# ios.nearby.arrivalUnavailable
source: 도착 정보를 가져오지 못했습니다
en: Couldn't load arrival info
es: No se pudo obtener la información de llegadas
fr: Impossible de charger les arrivées
it: Impossibile caricare gli arrivi
ja: 到着情報を取得できませんでした

# ios.nearby.barrierFree
source: 무장애 관광지
en: Barrier-free attractions
es: Atracciones sin barreras
fr: Sites accessibles
it: Attrazioni accessibili
ja: バリアフリー観光地

# ios.nearby.barrierFreeEmpty
source: 주변에 무장애 관광지가 없습니다
en: No barrier-free attractions nearby
es: No hay atracciones sin barreras cerca
fr: Aucun site accessible à proximité
it: Nessuna attrazione accessibile nelle vicinanze
ja: 周辺にバリアフリー観光地がありません

# ios.nearby.baseTime
source: 기준 시각 %1$@
en: As of %1$@
es: A las %1$@
fr: À %1$@
it: Alle %1$@
ja: 基準時刻%1$@

# ios.nearby.bike
source: 따릉이 대여소
en: Bike stations
es: Estaciones de bicicleta
fr: Stations de vélo
it: Stazioni bici
ja: タルンイ(公共自転車)

# ios.nearby.bikeEmpty
source: 주변에 따릉이 대여소가 없습니다
en: No bike stations nearby
es: No hay estaciones de bicicleta cerca
fr: Aucune station de vélo à proximité
it: Nessuna stazione bici nelle vicinanze
ja: 周辺にタルンイのステーションがありません

# ios.nearby.bikesAvailable
source: 대여 가능 %1$@대
en: %1$@ bikes available
es: %1$@ bicis disponibles
fr: %1$@ vélos disponibles
it: %1$@ bici disponibili
ja: 貸出可能%1$@台

# ios.nearby.bus
source: 버스 도착
en: Bus arrivals
es: Llegadas de autobús
fr: Arrivées de bus
it: Arrivi degli autobus
ja: バス到着

# ios.nearby.busEmpty
source: 주변에 버스 정류소가 없습니다
en: No bus stops nearby
es: No hay paradas de autobús cerca
fr: Aucun arrêt de bus à proximité
it: Nessuna fermata dell'autobus nelle vicinanze
ja: 周辺にバス停がありません

# ios.nearby.clinic
source: 소아 야간진료
en: Pediatric night care
es: Atención pediátrica nocturna
fr: Soins pédiatriques de nuit
it: Assistenza pediatrica notturna
ja: 小児夜間診療

# ios.nearby.clinicClosed
source: 지금은 진료하지 않습니다
en: Not open now
es: Cerrado ahora
fr: Fermé actuellement
it: Chiuso ora
ja: 現在は診療していません

# ios.nearby.clinicEmpty
source: 주변에 진료 기관이 없습니다
en: No clinics nearby
es: No hay centros médicos cerca
fr: Aucun établissement médical à proximité
it: Nessuna struttura medica nelle vicinanze
ja: 周辺に診療機関がありません

# ios.nearby.clinicUnknown
source: 진료시간 정보 없음
en: No hours information
es: Sin información de horario
fr: Horaires non disponibles
it: Orari non disponibili
ja: 診療時間の情報なし

# ios.nearby.conditions
source: 날씨·공기질
en: Weather & air quality
es: Tiempo y calidad del aire
fr: Météo et qualité de l'air
it: Meteo e qualità dell'aria
ja: 天気・大気質

# ios.nearby.conditionsPartial
source: 일부 정보를 가져오지 못했습니다
en: Some information couldn't be loaded
es: No se pudo obtener parte de la información
fr: Certaines informations n'ont pas pu être chargées
it: Alcune informazioni non sono state caricate
ja: 一部の情報を取得できませんでした

# ios.nearby.conditionsReady
source: 날씨와 공기질 정보를 불러왔습니다
en: Weather and air quality loaded
es: Tiempo y calidad del aire cargados
fr: Météo et qualité de l'air chargées
it: Meteo e qualità dell'aria caricati
ja: 天気と大気質の情報を取得しました

# ios.nearby.dataTime
source: 측정 시각 %1$@
en: Measured at %1$@
es: Medido a las %1$@
fr: Mesuré à %1$@
it: Misurato alle %1$@
ja: 測定時刻%1$@

# ios.nearby.directionSuffixed
source: %1$@쪽
en: to the %1$@
es: al %1$@
fr: vers le %1$@
it: a %1$@
ja: %1$@側

# ios.nearby.events
source: 문화행사
en: Cultural events
es: Eventos culturales
fr: Événements culturels
it: Eventi culturali
ja: 文化イベント

# ios.nearby.eventsEmpty
source: 주변에 오늘 진행 중인 문화행사가 없습니다
en: No cultural events are running near you today
es: Hoy no hay eventos culturales cerca de ti
fr: Aucun événement culturel n'a lieu près de vous aujourd'hui
it: Oggi non ci sono eventi culturali nelle tue vicinanze
ja: 近くで今日開催中の文化イベントはありません

# ios.nearby.kids
source: 아이 놀 곳
en: Kids places
es: Lugares para niños
fr: Lieux pour enfants
it: Luoghi per bambini
ja: 子どもの遊び場

# ios.nearby.kidsEmpty
source: 주변에 아이 놀 곳이 없습니다
en: No kids places nearby
es: No hay lugares para niños cerca
fr: Aucun lieu pour enfants à proximité
it: Nessun luogo per bambini nelle vicinanze
ja: 周辺に子どもの遊び場がありません

# ios.nearby.kidsPark
source: 공원
en: Park
es: Parque
fr: Parc
it: Parco
ja: 公園

# ios.nearby.lowFloor
source: 저상
en: low-floor
es: piso bajo
fr: plancher bas
it: pianale ribassato
ja: ノンステップ

# ios.nearby.minutesAway
source: 약 %1$@분 후
en: in about %1$@ min
es: en unos %1$@ min
fr: dans environ %1$@ min
it: tra circa %1$@ min
ja: 約%1$@分後

# ios.nearby.noBusArrivals
source: 도착 예정 버스가 없습니다
en: No buses due
es: No hay autobuses previstos
fr: Aucun bus prévu
it: Nessun autobus in arrivo
ja: 到着予定のバスはありません

# ios.nearby.precipLine
source: 강수, %1$@
en: Precipitation, %1$@
es: Precipitación, %1$@
fr: Précipitations, %1$@
it: Precipitazioni, %1$@
ja: 降水、%1$@

# ios.nearby.racksTotal
source: 거치대 %1$@대
en: %1$@ racks
es: %1$@ soportes
fr: %1$@ bornes
it: %1$@ rastrelliere
ja: ラック%1$@基

# ios.nearby.rainSnow
source: 비 또는 눈
en: Rain or snow
es: Lluvia o nieve
fr: Pluie ou neige
it: Pioggia o neve
ja: 雨または雪

# ios.nearby.refreshDenied
source: 위치 권한이 꺼져 있어 새로고침하지 못했습니다
en: Couldn't refresh because location permission is off
es: No se pudo actualizar porque el permiso de ubicación está desactivado
fr: Actualisation impossible : autorisation de localisation désactivée
it: Impossibile aggiornare: permesso di localizzazione disattivato
ja: 位置情報の許可がオフのため更新できませんでした

# ios.nearby.refreshFailed
source: 새로고침에 실패했습니다. 기존 정보를 유지합니다
en: Refresh failed. Keeping previous information
es: Error al actualizar. Se mantiene la información anterior
fr: Échec de l'actualisation. Informations précédentes conservées
it: Aggiornamento non riuscito. Informazioni precedenti conservate
ja: 更新に失敗しました。以前の情報を表示しています

# ios.nearby.refreshReduced
source: 정확한 위치가 꺼져 있어 새로고침하지 못했습니다
en: Couldn’t refresh because Precise Location is off
es: No se pudo actualizar porque la ubicación precisa está desactivada
fr: Actualisation impossible car la position précise est désactivée
it: Aggiornamento non riuscito perché la posizione precisa è disattivata
ja: 正確な位置情報がオフのため更新できませんでした

# ios.nearby.routeNo
source: %1$@번
en: Bus %1$@
es: Bus %1$@
fr: Bus %1$@
it: Bus %1$@
ja: %1$@番

# ios.nearby.routeStopsEmpty
source: 경유 정류소 정보가 없습니다
en: No route stop information
es: Sin información de paradas
fr: Aucune information sur les arrêts
it: Nessuna informazione sulle fermate
ja: 経由バス停の情報がありません

# ios.nearby.routeStopsFailed
source: 경유 정류소 조회에 실패했습니다
en: Failed to load route stops
es: Error al cargar las paradas
fr: Échec du chargement des arrêts
it: Impossibile caricare le fermate
ja: 経由バス停の照会に失敗しました

# ios.nearby.routeStopsHint
source: 경유 정류소 보기
en: View stops on this route
es: Ver paradas de esta línea
fr: Voir les arrêts de cette ligne
it: Vedi le fermate di questa linea
ja: 経由バス停を見る

# ios.nearby.routeStopsLoading
source: 경유 정류소 조회 중
en: Loading route stops
es: Cargando paradas
fr: Chargement des arrêts
it: Caricamento fermate
ja: 経由バス停を照会中

# ios.nearby.routeStopsTitle
source: %1$@번 경유 정류소
en: Stops on bus %1$@
es: Paradas del bus %1$@
fr: Arrêts du bus %1$@
it: Fermate del bus %1$@
ja: %1$@番の経由バス停

# ios.nearby.skyLine
source: 하늘, %1$@
en: Sky, %1$@
es: Cielo, %1$@
fr: Ciel, %1$@
it: Cielo, %1$@
ja: 空、%1$@

# ios.nearby.skyPartly
source: 구름 조금
en: Partly cloudy
es: Parcialmente nublado
fr: Partiellement nuageux
it: Parzialmente nuvoloso
ja: 晴れ時々くもり

# ios.nearby.subway
source: 지하철 도착
en: Subway arrivals
es: Llegadas de metro
fr: Arrivées de métro
it: Arrivi della metro
ja: 地下鉄到着

# ios.nearby.subwayClosed
source: 운행 시간이 아닙니다. 첫차 %@
en: Not running now. First train %@
es: Fuera de servicio ahora. Primer tren %@
fr: Hors service actuellement. Premier train %@
it: Fuori servizio ora. Primo treno %@
ja: 運行時間外です。始発 %@

# ios.nearby.subwayEmpty
source: 주변에 지하철역이 없습니다
en: No subway stations nearby
es: No hay estaciones de metro cerca
fr: Aucune station de métro à proximité
it: Nessuna stazione della metro nelle vicinanze
ja: 周辺に地下鉄駅がありません

# ios.nearby.subwayEmptyNearest
source: 주변에 지하철역이 없습니다. 가장 가까운 역은 %@, %@ 거리입니다
en: No subway stations nearby. The closest is %@, %@ away
es: No hay estaciones de metro cerca. La más cercana es %@, a %@
fr: Aucune station de métro à proximité. La plus proche est %@, à %@
it: Nessuna stazione della metropolitana nelle vicinanze. La più vicina è %@, a %@
ja: 周辺に地下鉄駅がありません。最寄りは%@、%@先です

# ios.nearby.subwayNoRealtime
source: 실시간 도착 정보가 제공되지 않습니다
en: Real-time arrivals are not available for this station
es: No hay información en tiempo real para esta estación
fr: Pas d'informations en temps réel pour cette station
it: Nessuna informazione in tempo reale per questa stazione
ja: この駅のリアルタイム到着情報は提供されていません

# ios.nearby.tempMax
source: 최고 %1$@도
en: High %1$@°
es: Máxima %1$@°
fr: Maximale %1$@°
it: Massima %1$@°
ja: 最高%1$@度

# ios.nearby.tempMin
source: 최저 %1$@도
en: Low %1$@°
es: Mínima %1$@°
fr: Minimale %1$@°
it: Minima %1$@°
ja: 最低%1$@度

# ios.nearby.tempNow
source: 현재 기온 %1$@도
en: Current temperature %1$@°
es: Temperatura actual %1$@°
fr: Température actuelle %1$@°
it: Temperatura attuale %1$@°
ja: 現在の気温%1$@度

# ios.nearby.unitBike
source: 대여소
en: bike stations
es: estaciones
fr: stations de vélo
it: stazioni
ja: ステーション

# ios.nearby.unitEvent
source: 건
en: events
es: eventos
fr: événements
it: eventi
ja: 件

# ios.nearby.unitPlace
source: 곳
en: places
es: lugares
fr: lieux
it: luoghi
ja: スポット

# ios.nearby.unitStation
source: 역
en: stations
es: estaciones
fr: stations
it: stazioni
ja: 駅

# ios.nearby.unitStop
source: 정류소
en: bus stops
es: paradas
fr: arrêts
it: fermate
ja: バス停

# ios.nearby.untilMidnight
source: 자정까지
en: until midnight
es: hasta medianoche
fr: jusqu'à minuit
it: fino a mezzanotte
ja: 深夜0時まで

# ios.nearby.untilTime
source: %1$@시 %2$@분까지
en: until %1$@ h %2$@ min
es: hasta las %1$@ h %2$@ min
fr: jusqu'à %1$@ h %2$@ min
it: fino alle %1$@ h %2$@ min
ja: %1$@時%2$@分まで

# ios.nearby.weatherFailed
source: 날씨 정보를 가져오지 못했습니다
en: Couldn't load weather
es: No se pudo obtener el tiempo
fr: Impossible de charger la météo
it: Impossibile caricare il meteo
ja: 天気情報を取得できませんでした

# ios.nearby.weatherHeading
source: 날씨
en: Weather
es: Tiempo
fr: Météo
it: Meteo
ja: 天気

# ios.nearby.whereAmIAsOf
source: 현재 위치 %1$@ 기준
en: Current location as of %1$@
es: Ubicación actual a las %1$@
fr: Position actuelle à %1$@
it: Posizione attuale alle %1$@
ja: 現在地 %1$@時点

# ios.nearby.whereAmIChat
source: 내 현재 위치에 관해 물어보기
en: Ask about my current location
es: Preguntar sobre mi ubicación actual
fr: Poser une question sur ma position actuelle
it: Chiedi informazioni sulla mia posizione attuale
ja: 現在地について質問する

# ios.nearby.whereAmIEmpty
source: 현재 위치 정보를 찾지 못했습니다
en: Couldn't find current location info
es: No se encontró información de la ubicación actual
fr: Informations de position introuvables
it: Informazioni sulla posizione non trovate
ja: 現在地の情報が見つかりませんでした

# ios.nearby.whereAmIFailed
source: 현재 위치 조회에 실패했습니다
en: Failed to get current location
es: No se pudo obtener la ubicación actual
fr: Impossible d'obtenir la position actuelle
it: Impossibile ottenere la posizione attuale
ja: 現在地の照会に失敗しました

# ios.nearby.whereAmIReady
source: 현재 위치를 확인했습니다
en: Current location found
es: Ubicación actual encontrada
fr: Position actuelle trouvée
it: Posizione attuale trovata
ja: 現在地を確認しました

# ios.nearby.whereAmIServerFailed
source: 현재 위치 정보를 불러오지 못했습니다
en: Couldn't load information for your location
es: No se pudo cargar la información de la ubicación actual
fr: Impossible de charger les informations de la position actuelle
it: Impossibile caricare le informazioni sulla posizione attuale
ja: 現在地の情報を取得できませんでした

# ios.place.askAbout
source: %1$@에 관해 물어보기
en: Ask about %1$@
es: Preguntar sobre %1$@
fr: Poser une question sur %1$@
it: Chiedi informazioni su %1$@
ja: %1$@について質問する

# ios.place.call
source: 전화 걸기
en: Call
es: Llamar
fr: Appeler
it: Chiama
ja: 電話をかける

# ios.place.callLine
source: 전화 걸기, %1$@
en: Call, %1$@
es: Llamar, %1$@
fr: Appeler, %1$@
it: Chiama, %1$@
ja: 電話をかける、%1$@

# ios.place.copyAddress
source: 주소 복사하기
en: Copy address
es: Copiar dirección
fr: Copier l'adresse
it: Copia indirizzo
ja: 住所をコピー

# ios.place.englishAddressLine
source: 영문 주소, %1$@
en: English address, %1$@
es: Dirección en inglés, %1$@
fr: Adresse en anglais, %1$@
it: Indirizzo in inglese, %1$@
ja: 英語住所、%1$@

# ios.place.jibunAddressLine
source: 지번 주소, %1$@
en: Lot address, %1$@
es: Dirección (parcela), %1$@
fr: Adresse (parcelle), %1$@
it: Indirizzo catastale, %1$@
ja: 地番住所、%1$@

# ios.place.nearbyHeading
source: 이 장소 주변
en: Near this place
es: Cerca de este lugar
fr: À proximité de ce lieu
it: Vicino a questo luogo
ja: この場所の周辺

# ios.place.roadAddressLine
source: 도로명 주소, %1$@
en: Road address, %1$@
es: Dirección (calle), %1$@
fr: Adresse (rue), %1$@
it: Indirizzo stradale, %1$@
ja: 道路名住所、%1$@

# ios.route.alight
source: %1$@에서 하차
en: get off at %1$@
es: bajar en %1$@
fr: descente à %1$@
it: discesa a %1$@
ja: %1$@で下車

# ios.route.board
source: %1$@에서 승차
en: board at %1$@
es: subir en %1$@
fr: montée à %1$@
it: salita a %1$@
ja: %1$@で乗車

# ios.route.durationMinutes
source: 약 %1$@분
en: about %1$@ min
es: unos %1$@ min
fr: environ %1$@ min
it: circa %1$@ min
ja: 約%1$@分

# ios.route.fare
source: 요금 %1$@원
en: fare %1$@ KRW
es: tarifa %1$@ KRW
fr: tarif %1$@ KRW
it: tariffa %1$@ KRW
ja: 料金%1$@ウォン

# ios.route.kakao
source: 카카오맵 길찾기
en: Directions in KakaoMap
es: Ruta en KakaoMap
fr: Itinéraire dans KakaoMap
it: Percorso in KakaoMap
ja: カカオマップで経路検索

# ios.route.kakaoPlace
source: 카카오맵 장소 정보
en: Place info in KakaoMap
es: Información del lugar en KakaoMap
fr: Infos du lieu dans KakaoMap
it: Info sul luogo in KakaoMap
ja: カカオマップの場所情報

# ios.route.legMinutes
source: %1$@분 소요
en: %1$@ min
es: %1$@ min
fr: %1$@ min
it: %1$@ min
ja: %1$@分

# ios.route.naver
source: 네이버 지도 길찾기
en: Directions in Naver Map
es: Ruta en Naver Map
fr: Itinéraire dans Naver Map
it: Percorso in Naver Map
ja: NAVERマップで経路検索

# ios.route.section
source: 길찾기
en: Directions
es: Cómo llegar
fr: Itinéraire
it: Indicazioni
ja: 経路検索

# ios.route.stationCount
source: %1$@ 정거장
en: %1$@ stations
es: %1$@ estaciones
fr: %1$@ stations
it: %1$@ stazioni
ja: %1$@駅

# ios.route.stopCount
source: %1$@ 정거장
en: %1$@ stops
es: %1$@ paradas
fr: %1$@ arrêts
it: %1$@ fermate
ja: %1$@か所のバス停

# ios.route.taxiFare
source: 택시 요금 약 %1$@원
en: taxi fare about %1$@ KRW
es: taxi aprox. %1$@ KRW
fr: taxi environ %1$@ KRW
it: taxi circa %1$@ KRW
ja: タクシー料金約%1$@ウォン

# ios.route.tollFare
source: 통행료 %1$@원
en: tolls %1$@ KRW
es: peajes %1$@ KRW
fr: péages %1$@ KRW
it: pedaggi %1$@ KRW
ja: 通行料%1$@ウォン

# ios.route.totalDistance
source: 총 %1$@
en: Total %1$@
es: Total %1$@
fr: Total %1$@
it: Totale %1$@
ja: 計%1$@

# ios.route.transfers
source: 환승 %1$@회
en: %1$@ transfers
es: %1$@ transbordos
fr: %1$@ correspondances
it: %1$@ cambi
ja: 乗り換え%1$@回

# ios.route.walkMinutes
source: 도보 %1$@분
en: walk %1$@ min
es: a pie %1$@ min
fr: à pied %1$@ min
it: a piedi %1$@ min
ja: 徒歩%1$@分

# ios.search.announceCount
source: 검색 결과 %1$@건
en: %1$@ results
es: %1$@ resultados
fr: %1$@ résultats
it: %1$@ risultati
ja: 検索結果%1$@件

# ios.search.announceEmpty
source: 검색 결과가 없습니다
en: No results
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 検索結果がありません

# ios.search.announceFailed
source: 검색에 실패했습니다.
en: Search failed.
es: Error en la búsqueda.
fr: Échec de la recherche.
it: Ricerca non riuscita.
ja: 検索に失敗しました。

# ios.search.failedTitle
source: 검색에 실패했습니다
en: Search failed
es: Error en la búsqueda
fr: Échec de la recherche
it: Ricerca non riuscita
ja: 検索に失敗しました

# ios.search.prompt
source: 장소, 주소 검색
en: Search places and addresses
es: Buscar lugares y direcciones
fr: Rechercher lieux et adresses
it: Cerca luoghi e indirizzi
ja: 場所、住所を検索

# ios.search.searching
source: 검색 중
en: Searching
es: Buscando
fr: Recherche en cours
it: Ricerca in corso
ja: 検索中

# ios.search.webSection
source: 웹 검색
en: Web search
es: Búsqueda web
fr: Recherche web
it: Ricerca web
ja: ウェブ検索

# ios.settings.aiConsentToggle
source: AI 채팅 데이터 전송 동의
en: AI chat data sharing consent
es: Consentimiento de envío de datos del chat con IA
fr: Consentement à l'envoi des données du chat IA
it: Consenso all'invio dei dati della chat IA
ja: AIチャットのデータ送信に同意

# ios.settings.aiSection
source: AI 채팅
en: AI Chat
es: Chat con IA
fr: Chat IA
it: Chat IA
ja: AIチャット
